import React from 'react'

const Initiative = () => {
    return (
        <div className='container' style={{ fontFamily: "Roboto Slab, serif" ,textAlign:"justify "}}>
            <div className='row' style={{
                fontWeight: 700,
                fontSize: "25px",
                color: "#ef5f34",


            }}>
                عن المبادرة

            </div>
            <div className='row'>
                <div className='col-12 wpo-about-text py-4 mb-2' style={{ fontSize: "22px", fontWeight: 500, lineHeight: "30px" }}>
                    يواجه الشعب الفلسطيني حالة من التردي لم نشهدها منذ النكبة؛ حيث يجتمع غياب الديمقراطية وغياب الحكم الرشيد، مع انفالت القمع
                    والقتل واالستعمار االستيطاني اإلسرائيلي، ومع تمزق الحالة العربية، وتراجع الدعم اإلقليمي والدولي. وحتى اآلن، لم ننجح في مواجهة
                    كل ذلك وإحداث التغيير الالزم فلسطيني ا، وهو الخطوة األولى الضرورية لمواجهة الحالة الراهنة المتردية، ومنع حدوث ما هو أسوأ.
                </div>
            </div>
            <div className='row' style={{
                fontWeight: 700,
                fontSize: "25px",
                color: "#ef5f34",


            }}>
                بعض عناصر تشخيص الحالة الفلسطينية القائمة:


            </div>
            <div className='row'>
                <div className='col-md-12 col-lg-6 col-12 wpo-about-text w-100 py-4 mb-2' style={{ fontSize: "22px", fontWeight: 500, lineHeight: "30px" }}>
                    <ol>
                        <li>يفقد النظام السياسي الفلسطيني شرعيته بشكل متسارع؛ ذلك ألسباب عديدة، أبرزها عدم عقد انتخابات رئاسية منذ العام 2005
                            وانتخابات تشريعية منذ العام 2006 ،وإلغاء االنتخابات الرئاسية والتشريعية التي كانت مقررة في العام 2021 ،وتدهور
                            المؤسسات وإحكام سيطرة الفرد، وبسبب تراجع أسس الحكم الرشيد، واالنتهاكات المنهجية للحقوق والحريات األساسية، وتغييب
                            سيادة القانون، وانتشار الفساد، وتدهور الظروف المعيشية، إضافة إلى استمرار االنقسام ووصول برنامج النظام السياسي إلى
                            طريق مسدود، وعدم تبني برنامج بديل قادر على النجاح، بل حتى التعايش مع السياسات اإلسرائيلية وعدم المواجهة الحقيقية
                            لها</li>
                        <li>ترك االنقسام الجغرافي والسياسي والمؤسسي، واستمراره وتعّمقه، آثا را مدمرة، ويش ّكل خطورة كبيرة على الشعب اللفلسطيني
                            وحقوقه الفردية والجمعية كافة، ويعطل قدرة شعبنا على خوض نضال موحد إلنهاء االحتالل وإنجاز حقوقه الوطنية. </li>
                        <li>اجتماع المجلس المركزي األخير غير قانوني، وشابه العوار القانوني والسياسي لهذا االجتماع، وألنه ألحق الضرر بالمنظمة،
                            .
                            وع ّمق االنقسام، وأحبط المبادرة الجزائرية. وبالتالي، فإن النتائج المترتبة على هذا االجتماع تعّد الغية وباطلة
                        </li>
                        <li>
                            تعاني الفصائل الفلسطينية التي يقع على عاتقها مسؤولية كبيرة، سواء تلك المنضوية في منظمة التحرير أو خارجها، من حالة
                            تراجع عام، ومطلوب منها إجراء مراجعة سياسية شاملة الستعادة دورها وعافيتها، بما في ذلك صياغة عقد اجتماعي فلسطيني
                            جديد، يقوم على احترام المواطن ، ومركزية كرامة الفلسطيني وحقوقه، وإعادة االعتبار العملي لكون الشعب مصدر السلطات
                            والشرعيات، والتأكيد على التزامها بالوحدة الوطنية والشراكة السياسية وسيادة القانون وحقوق المواطنة، مع التزامها القطعي
                            بالطبيعة الديمقراطية للنظام السياسي الفلسطيني، المعاد تشكيله من خالل عقد انتخابات دورية منتظمة بشكل دائم .
                        </li>
                        <li>
                            نضال شعبنا مستمر في إطار وحدة الشعب واألرض والرواية التاريخية، ويتكامل دور قطاعاته المختلفة، بما في ذلك نضال
                            شعبنا تحت االحتالل، وفي الخارج، ضد القمع والقتل والعقوبات الجماعية، واالستعمار االستيطاني، والتمييز العنصري،
                            والتهجير، والحصار، ولتوفير الدعم والتضامن الدولي ي ن، اللذين يتكامالن مع نضال شعبنا الذي بقي في وطنه إثر النكبة العام
                            1948 لمواجهة كل أشكال التمييز ضده وطمس هويته الوطنية والسعي لتفتيته من قبل إسرائيل.
                            وعلى الرغم من غياب رؤية وإستراتيجية موحدة للمقاومة والعمل السياسي، ال يتوقف شعبنا عن النضال والهبات وتقديم الشهداء
                            واألسرى دفا عا عن القدس والمقدسات المسيحية واإلسالمية، وفي مقدمتها المسجد األقصى المبارك، وإحباط محاوالت األسرلة
                            والتقسيم الزماني والمكاني للحرم.
                        </li>
                    </ol>
                </div>

            </div>
            <div className='row' style={{
                fontWeight: 700,
                fontSize: "25px",
                color: "#ef5f34",


            }}>
                الطريق إلنجاز لتغيير:

            </div>
            <div className='col-md-12 col-lg-6 col-12 wpo-about-text w-100 py-4 mb-2' style={{ fontSize: "22px", fontWeight: 500, lineHeight: "30px" }}>
                <ol>
                    <li>
                        العمل المشترك من أجل إجراء تغيير واسع وعميق للنظام السياسي، يتجاوز ما هو موجود وينشئ الجديد. يبدأ هذا بالتوافق من
                        خالل الحوار الوطني على هيئة انتقالية من حيث تشكيلها ومهم اتها ومدة عملها، ثم إنجاز التوافق في إطار هذه الهيئة على
                        تصور ملموس للتغيير، ثم إجراء االنتخابات العامة وتشكيل المجلس الوطني الجديد، إضافة إلى تنفيذ باقي بنود التصور المتوافق
                        عليه
                    </li>
                    <li>

                    </li>
                    <li>
                        التزام الفصائل ومكّونات الشعب الفلسطيني المختلفة في أماكن تواجده كافة، من أفراد وفصائل سياسية ومؤ ّسسات وجاليات
                        وتج ّمعات وحراكات، بالحوار، وبصيغة اعتماد القرار الوطني التوافقي للقوى الوطنية واالجتماعية الفاعل ة كافة، واإلقرار بأن
                        الساحة السياسية تغيّرت، وأن هناك العبين جد دا وحراكات
                        من حقها أن تكون جز ءا من النظام السياسي المعاد
                        شبابية واجتماعية
                        تشكيله، ومن اآللية االنتقالية المقترحة.
                    </li>
                    <li>
                        التمسك بمنظمة التحرير ممث ال شرعي ا ووحيد ا للشعب الفلسطيني في كل أماكن تواجده، والتأكيد على ضرورة إخراج المنظمة
                        من أزمتها، من خالل إعادة بنائها بطريقة تمّكنها من مواجهة التحديات

                    </li>
                    <li>
                        إعادة بناء منظمة التحرير، والحفاظ على دورها، من خالل تشكيل مجلس وطني جديد على أساس االنتخابات. وفي ضوء
                        استحالة إجراء االنتخابات في بعض التج ّمعات األساسية لشعبنا، نرى أن يكون ثلثا أعضاء المجلس الوطني على األقل منتخبين؛
                        حيث يكون الثلث األول هم أعضاء المجلس التشريعي المنتخبين في انتخابات حرة ونزيهة، والثلث اآلخر هم ممثلو الجاليات
                        والمخيمات والتج ّمعات المنتخبين، إضافة إلى ممثلي االتحادات والنقابات بعد توحيدها وإجراء انتخاباتها بشكل ديمقراطي وسليم،
                        بما يضمن مكانتها المهنية والتمثيلية. ويخضع الثلث األخير للمجلس الوطني للتوافق الوطني وفق قواعد واضحة، بما في ذلك
                        أهمية تمثيل شرائح محددة، مثل األكاديميين والمهنيين والخبراء والمبدعين المميّزين، إضافة إلى الفصائل الفلسطينية التي ال
                        ترغب في الدخول في انتخابات المجلس التشريعي ألسباب سياسية، وذلك تأكيد ا على الطابع الجبهوي للمنظمة، وعدم إقصاء
                        أحد
                    </li>
                    <li>
                        يجب أن يشمل إعادةُ بناء منظمة التحرير التواف ق على ميثاق وطني جديد، وعلى برنامج سياسي قائم على القواسم المشتركة
                        يلتزم به الجميع، وعلى مهمات المنظمة، على أن يكون الهدف الوطني المركزي شديد الوضوح، إضافة إلى التسليم بحقيقة أن
                        الشعب الفلسطيني هم أهل البالد األصليين وأصحاب األرض، وللشعب الحق الطبيعي والتاريخي في دولته، وهو متمسك بهويته
                        الوطنية، وبحقه في النضال من أجل إنهاء االحتالل، وممارسة حقه في تقرير المصير واالستقالل الوطني في دولة فلسطين
                        القائمة على حدود 1967 وعاصمتها القدس، بتسوية أو من دونها شاءت إسرائيل أم أبت. كذلك يجب أن يشمل البرنامج تأكيد ا
                        على حقوق الالجئين الفلسطينيين بالعودة والتعويض والملكية والدفاع عن حقوق شعبنا المدنية والوطنية في المنافي وأماكن
                        اللجوء، ومساندة نضال شعبنا الذي بقي في وطنه إثر النكبة العام 1948؛ إلنجاز المساواة الفردية والقومية باعتباره شعب ا
                        أصلي ا، وتفكيك نظام الفصل العنصري اإلسرائيلي القائم، مع توفير التنسيق والتكامل ما بين ممثليهم ومنظمة التحرير الفلسطينية.
                    </li>

                </ol>
            </div>
            <div className='row' style={{
                fontWeight: 700,
                fontSize: "25px",
                color: "#ef5f34",


            }}>
                آلية االنتقال:
            </div>
            <div className='col-md-12 col-lg-6 col-12 wpo-about-text w-100 py-4 mb-2' style={{ fontSize: "22px", fontWeight: 500, lineHeight: "30px" }}>
                يتطلب
                تحقيق ما سبق آلية تتمثل في تشكيل هيئة مؤقتة،

                تكون مسؤولة عن إجراء الحوار الوطني وتنفيذ نتائجه، على أن
                يكون تاريخ عمل الهيئة محد دا بفترة ال تزيد على عام، وأن تكون العضوية محدّدة ومعروفة، وبما يعكس الحالة الفلسطينية
                الواقعية، بما في ذلك التغييرات األخيرة التي سادت قبيل االنتخابات الملغاة، على أن تشكل اآللية من خالل التوافق الوطني
                وهي ليست بدي ال من الهيئات القائمة.
                في هذا السياق، يتطل ب إنجا ح اآللي ة المقترح ة
                ممارسة الضغط السياسي والجماهيري والقانوني لحشد التأييد إلحداث التغيير.
                ويتعهد المشاركون في هذه الوثيقة بالمساهمة في هذا العمل لتحقيق النتائج المرجوة.
                سنعمل جميع ا على تحقيق التوافق الوطني على قاعدة واضحة هي الشراكة والديمقراطية، وضرورة التغيير البنيوي كما ورد
                في هذه الوثيقة. ونؤيد السعي نحو تحقيق الوئام الوطني بعد إنجاز التغيير المطلوب، وهو ما يعني أي ضا استعادة الشعب لألراضي
                واألموال العامة المنهوبة، وجبر الضرر، وتقديم مرتكبي الجرائم الكبيرة، خاصة جرائم القتل، إلى المحاكمة. هكذا سنتمكن
                جميع ا من مواجهة العدوان واالستعمار االستيطاني اإلسرائيلي، وكل المصاعب المحيطة بنا، على درب شهدائنا وأسرانا
                وجرحانا.

            </div>



        </div>
    )
}

export default Initiative